// 意大利(Italian)
"privacyTitle" = "Quanti anni hai?";
"privacyYearsOld" = "%@ anni";
"privacyDes" = "Fornisci la tua età: saremo in grado di regolare più accuratamente le preferenze di gioco per te.";
"privacyDes2" = "Facendo clic sul pulsante \"Accetto\",  dichiari di aver letto e accettato il nostro Accordo con l\'utente e Informativa sulla privacy.";
"privacyAgree" = "Accetto";
"privacyTips" = "Non hai ancora impostato la tua età";
"privacyPolicy" = "Informativa sulla privacy";
"updateUserAgreement" = "Accordo con l'utente aggiornato";
"userAgreement" = "Accordo con l'utente";
"userAgreementDes" = "Il nostro Accordo con l'utente è stato aggiornato,Se vuoi continuare a giocare, devi leggere e accettare il nostro Accordo con l'utente.";
